<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="header.jsp" %>
<div class="sub rules">
	<div class="section section_01">
		<div class="title">개인정보 처리방침</div>
	</div>
	<div class="section section_02">
		<div class="wrapper">
			<h1>개인정보 처리방침</h1>
			<div class="deco"></div>
			<h3>㈜GHSoft iMEZ 개인정보처리방침</h3>
			<p>㈜GHSoft 고객의 개인정보를 소중히 다룰 것을 약속 드립니다. ㈜GHSoft(이하 ‘회사’)은 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법 등 관련 법규를 준수하며, 회사의 서비스를 이용하는 고객(이하 ‘이용자’) 권익이 보호받을 수 있도록 최선을 다하고 있습니다. 본 개인정보처리방침은 관련 법령의 개정이나 회사 방침에 의해 변경될 수 있으므로 회원 가입 시나 서비스 이용 시에 명확히 확인하여 주시기 바랍니다.</p>
			<h3>1. 수집하는 개인정보의 항목 및 수집방법</h3>
			<h4>가. 수집하는 개인정보의 항목</h4>
			<p>회사는 회원가입, 대상 고객상담, 다양한 서비스의 제공을 위하여 회원가입 시 다음과 같은 개인정보를 필수로 수집하고 있습니다.</p>
			<p>- 회사명, 직급, 이름, 부서명, 이메일, 휴대폰번호 : 서비스 이용과정이나 사업처리 과정에서 다음과 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.</p>
			<p>- IP Address, 쿠키, 방문 일시, 서비스 이용 기록, 불량 이용 기록 : 유료 서비스 이용, 상품 또는 서비스 결제 시 다음과 같은 정보들이 수집될 수 있습니다.</p>
			<p>- 계좌이체 : 은행명, 계좌번호 등</p>
			<h4>나. 개인정보 수집방법</h4>
			<p>회사는 다음과 같은 방법으로 개인정보를 수집합니다.</p>
			<p>- 홈페이지, 서면양식, 팩스, 전화, 상담 게시판, 이메일, 이벤트 응모, 배송요청</p>
			<p>- 협력회사로부터의 제공</p>
			<p>- 생성정보 수집 툴을 통한 수집</p>
			<h3>2. 개인정보의 수집 및 이용목적</h3>
			<p>회사는 수집한 개인정보를 다음의 목적으로 활용합니다.</p>
			<h4>가. 서비스 계약 이행 및 요금 정산</h4>
			<p>서비스 제공, 콘텐츠 제공 청구서 등 발송, 확인, 구매 및 요금 결제</p>
			<h4>나. 회원관리</h4>
			<p>이용 약관 위반 이용자에 대한 제한 조치, 중복가입 확인, 가입의사 확인, 분쟁 조정을 위한 기록 보전, 불만처리, 등 민원처리, 고지사항 전달, 회원 탈퇴 의사 확인</p>
			<h4>다. 신규 서비스 개발 및 마케팅∙광고에 활용</h4>
			<p>신규 서비스 개발 및 맞춤 서비스 제공, 통계학적 특성에 따른 서비스 제공 및 광고 게재, 서비스의 유효성 확인, 접속 빈도 파악, 회원의 서비스 이용에 대한 통계, 이벤트 정보 및 참여기회 제공, 광고성 정보 제공</p>
			<h3>3. 개인정보의 공유 및 제공</h3>
			<p>회사는 이용자의 개인정보를 제2조(개인정보의 수집 및 이용목적)에서 고지한 범위 내에서 이용하며, 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 타인 또는 타 기관에 제공 또는 공유하지 않습니다. 다만, 다음의 경우에는 예외로 합니다.</p>
			<p>- 이용자가 사전에 동의한 경우</p>
			<p>- 법령의 규정에 의거하거나, 수사상 목적으로 법령 에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우</p>
			<h3>4. 수집한 개인정보의 위탁</h3>
			<p>회사는 서비스 이행을 위해 이용자의 개인정보를 위탁 처리할 경우 위탁하는 내용 및 수탁자를 고지하고, 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정해 관련 법규를 준수하고 이를 감독합니다.</p>
			<h3>5. 개인정보의 보유 및 이용기간</h3>
			<p>이용자의 개인정보는 이용자가 회원탈퇴를 요청하거나 제공한 개인정보의 수집 및 이용에 대한 동의를 철회하는 경우, 또는 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다. 단, 상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계 법령의 규정에 의하여 보존이 필요할 경우 아래와 같은 보존근거에서 따라 보존합니다.</p>
			<h4>가. 계약 또는 청약철회 등에 관한 기록</h4>
			<p>- 보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률</p>
			<p>- 보존 기간 : 5년</p>
			<h4>나. 대금결제 및 재화 등의 공급에 관한 기록</h4>
			<p>- 보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률</p>
			<p>- 보존 기간 : 5년</p>
			<h4>다. 전자금융 거래에 관한 기록</h4>
			<p>- 보존이유 : 전자금융거래법</p>
			<p>- 보존 기간: 5년</p>
			<h4>라. 소비자의 불만 또는 분쟁 처리에 관한 기록</h4>
			<p>- 보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률</p>
			<p>- 보존 기간 : 3년</p>
			<h4>마. 웹사이트 방문기록</h4>
			<p>- 보존 이유 : 통신비밀보호법</p>
			<p>- 보존 기간 : 3개월</p>
			<h3>6. 개인정보 파기절차 및 방법</h3>
			<p>이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다. 회사의 개인정보 파기절차 및 방법은 다음과 같습니다.</p>
			<h4>가. 파기절차</h4>
			<p>- 이용자가 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 별도의 DB로 옮겨져 내부방침 및 기타 관계법령에 의한 정보보호 사유에 따라 일정 기간 저장 후 파기됩니다.</p>
			<p>- 상기 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다.</p>
			<h4>나. 파기방법</h4>
			<p>- 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다</p>
			<p>- 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</p>
			<h3>7. 이용자 및 법정대리인의 권리와 그 행사 방법</h3>
			<p>- 이용자는 언제든지 이용자 본인의 개인정보를 조회하거나 수정할 수 있으며, 가입해지 (회원탈퇴) 또는 개인정보의 삭제를 요청할 수 있습니다. 단, 서비스의 일부 또는 전부의 이용이 어려울 수 있습니다.</p>
			<p>- 이용자의 개인정보를 조회, 정정하기 위하여는 개인정보변경을, 가입해지 (동의철회)를 위해서 회원탈퇴를 클릭하여 직접 열람, 정정 또는 가입 해지할 수 있습니다.</p>
			<p>- 이용자가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다.</p>
			<p>- 회사는 이용자의 요청에 의해 해지 또는 삭제된 개인정보를 ‘5. 개인정보의 보유 및 이용기간’ 에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.</p>
			<h3>8. 개인정보의 자동 수집 장치의 설치, 운영 및 그 거부에 관한 사항</h3>
			<p>- 회사는 이용자에게 개인화되고 맞춤화된 서비스를 제공하기 위해 이용자의 정보를 저장하고 수시로 찾아내는 쿠기(Cookie)를 사용합니다.</p>
			<p>- 쿠키는 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에게 보내는 작은 텍스트 파일로 이용자 컴퓨터의 하드디스크에 저장됩니다. 이후 이용자의 저장되어 있는 쿠키의 내용을 읽어 이용자의 맞춤화된 서비스를 제공하기 위한 환경 설정 유지를 위해 이용됩니다.</p>
			<p>- 이용자는 언제든지 이러한 쿠키의 저장을 거부하거나 삭제가 가능하고 쿠키의 저장을 거부하는 경우, 쿠키를 통해 회사에서 제공하는 서비스를 이용할 수 없습니다.</p>
			<p>- 쿠키 허용 여부 설정 : 웹브라우저(Internet Explorer) > 도구 > 인터넷 옵션 > 개인정보 탭 > 개인정보취급 수준 설정</p>
			<h3>9. 개인정보의 기술적/관리적 보호 대책</h3>
			<p>회사는 이용자의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위해 기술적, 관리적 대책을 강구하고 있습니다.
			<h4>가. 기술적 대책</h4>
			<p>- 이용자의 비밀번호는 암호화되어 있어 이용자 본인 외에는 알 수 없습니다.</p>
			<p>- 회사는 암호화 통신을 통하여 네트워크 상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다.</p>
			<p>- 회사는 해킹이나 컴퓨터 바이러스 등에 의해 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있으며 자료를 수시로 백업하고 있고, 최신 백신프로그램을 이용하여 컴퓨터 바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다.</p>
			<h4>나. 관리적 대책</h4>
			<p>- 회사는 이용자의 개인정보에 대한 접근권한을 한정시키고 있고 별도의 비밀번호를 부여하여 정기적으로 관리, 갱신하고 있고 담당인력을 최소화하여 제한하고 있습니다.</p>
			<p>- 회사는 개인정보처리자를 대상으로 개인정보 보호 의무 등에 관해 정기적인 교육을 실시하고 있습니다.</p>
			<p>- 회사는 개인정보보호 업무를 전담하는 부서에서 개인정보처리방침 및 내부 규정 준수여부를 확인하여 문제가 발견될 경우, 즉시 바로 잡을 수 있도록 노력하고 있습니다.</p>
			<p>- 이용자 본인의 부주의나 회사가 관리하지 않는 영역에서의 사고 등 회사의 귀책에 기인하지 않은 손해에 대해서는 회사는 책임을 지지 않습니다.</p>
			<h3>10. 개인정보보호책임자 및 담당자의 연락처</h3>
			<p>회사는 이용자의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 다음과 같이 개인정보관리책임자 및 담당자를 두고 있습니다.</p>
			<h4>개인정보보호책임자</h4>
			<p>이름:홍길동 / 전화:070-000-0000 / 이메일:imez@ghsoft.biz</p>
			<h4>개인정보보호담당자</h4>
			<p>이름:홍길동 / 전화:070-000-0000 / 이메일:imez@ghsoft.biz</p>
			<p>&nbsp;</p>
			<p>기타 개인정보 침해에 대한 신고나 상담이 필요하신 경우 다음 기관에 문의하시기 바랍니다.</p>
			<p>- 개인정보침해신고센터(privacy.kisa.or.kr/ 국번 없이 118)</p>
			<p>- 대검찰청 사이버범죄수사단(cyberid@spo.go.kr/ 02-3480-3571)</p>
			<p>- 경찰청 사이버안전국(www.ctrc.go.kr/ 국번 없이 182)</p>
			<h3>11. 고지</h3>
			<p>현 개인정보처리방침의 내용 추가, 삭제 및 수정이 있을 시에는 최소 7일 전부터 홈페이지의 ‘공지사항’을 통해 고지할 것입니다.</p>
		</div>
	</div>
</div>
<%@ include file="footer.jsp" %>