<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="header.jsp" %>
<div class="sub rules">
	<div class="section section_01">
		<div class="title">서비스 이용약관</div>
	</div>
	<div class="section section_02">
		<div class="wrapper">
			<h1>GHSoft iMEZ 이용 약관</h1>
			<div class="deco"></div>
			<h3>iMEZ 관련 제반 서비스의 이용과 관련하여 필요한 사항을 규정합니다.</h3>
			<h3>제 1 장 총칙</h3>
			<h4>제 1 조 (목적)</h4>
			<p>본 이용 약관은 GHSoft(이하 ‘회사’)에서 제공하는 iMEZ 서비스(이하 ‘iMEZ’)를 이용과 관련하여 ‘회사’와 ‘회원’ 간의 권리, 의무 및 기타 필요한 사항을 규정하는데 그 목적이 있습니다.</p>
			<h4>제 2 조 (용어의 정의)</h4>
			<p>이 약관에서 사용하는 용어의 정의는 아래와 같습니다.</p>
			<p>① ‘iMEZ’라 함은 ‘회사’가 ‘회원’에게 제공하는 ISO 인증 도입/구축, 심사 관리 및 운영 관련 제반 서비스를 의미합니다.</p>
			<p>② ‘회원’이라 함은 ‘iMEZ’에 접속하여 본 약관에 따라 ‘회사’와 이용 계약을 체결하고 ‘회사’가 제공하는 ‘iMEZ’를 이용하는 자를 의미합니다.</p>
			<p>③ ‘구성원’이라 함은 ‘회원’ 으로부터 ‘iMEZ’ 이용 권한을 부여 받아 ‘회원’의 관리 하에 ‘iMEZ’를 이용하는 자를 의미하며, ’회원’ 으로부터 부여 받는 권한에 따라 '관리자' 및 ' 일반구성원' 으로 구분됩니다.</p>
			<p>④ '관리자'라 함은 ‘iMEZ’의 모든 관리 기능을 이용할 수 있고, ‘iMEZ’ 이용계약을 해지할 수 있는 ‘회원’ 본인 또는 ‘회원’을 대표・대리하는 ‘구성원’을 의미합니다.</p>
			<p>⑤ '일반구성원'이라 함은 별다른 관리 권한 없이 ‘iMEZ’을 이용하는 ‘구성원’을 의미합니다.
			<p>⑥ '서비스 Admin 콘솔'이란 ‘회사’가 ‘iMEZ’ 이용을 위하여 ‘회원’에게 제공하는 온라인 도구로서 ‘회원’은 '서비스 Admin 콘솔'을 사용하여 ‘구성원’의 구분 및 각 ‘구성원’의 ‘iMEZ’ 이용범위 등 ‘iMEZ’ 이용에 필요한 사항을 ‘회사’가 허락하는 범위 내에서 직접 설정합니다.</p>
			<p>⑦ '아이디(ID)'라 함은 ‘회원’ 및 ‘구성원’의 식별과 ‘iMEZ’ 이용을 위하여 ‘회원’ 및 ‘구성원’이 정하는 도메인 혹은 그룹명을 의미합니다. 단, ‘회원’의 '아이디'로 등록되는 도메인은 ‘회사’의 승인이 필요하며, ‘구성원’의 '아이디'는 ‘회원’이 승인합니다.</p>
			<p>⑧ '비밀번호'라 함은 ‘회원’이 설정한 '아이디'와 일치되는 ‘회원’임을 확인하고 비밀보호를 위해 ‘회원’ 자신이 정한 문자, 숫자 또는 부호의 조합을 의미합니다.</p>
			<p>⑨ 'Trial 서비스'라 함은 ‘회원’이 ‘iMEZ’의 ‘유료서비스’를 이용하기 앞서 별도의 비용을 ‘회사’에 지급하지 않고 ‘유료서비스’의 기능을 'Trial 서비스' 가입 시 동의한 특정 기간 동안 체험해 보는 것을 의미합니다.</p>
			<p>⑩ ‘무료서비스’라 함은 ‘회원’이 ‘회사’에 별도의 비용을 지급하지 않고 무상으로 ‘iMEZ’의 서비스를 이용하는 것을 의미합니다.</p>
			<p>⑪ ‘유료서비스’라 함은 ‘회원’이 ‘iMEZ’의 서비스를 이용하는데 있어서 별도의 비용을 지급하고 사용하는 것을 의미합니다.</p>
			<p>⑫ '결제'라 함은 ‘회원’이 ‘iMEZ’의 ‘유료서비스’를 이용하기 위하여 비용을 ‘회사’에 지급하는 것을 의미합니다.</p>
			<p>⑬ ‘월간요금제’라 함은 ‘회원’이 본 서비스의 이용과 관련하여 ‘회사’가 상품과 월별 사용 ‘구성원’ 수 기반해 해당하는 비용을 청구하는 요금제를 의미합니다.</p>
			<p>⑭ ‘연간요금제’라 함은 ‘회원’이 본 서비스의 이용과 관련하여 ‘회원’이 년 단위의 사용을 약속하고 ‘회사’가 일정 할인율을 적용하여 월별로 청구하는 요금제를 의미합니다.</p>
			<h4>제 3 조 (약관의 효력 및 변경)</h4>
			<p>① ‘회사’는 이 약관의 내용을 ‘회원’이 쉽게 알 수 있도록 ‘iMEZ’ 홈페이지(이하 '서비스 홈페이지') 초기 화면에 게시합니다. 또한 ‘회사’는 이 약관을 ‘회원’이 그 전부를 쉽게 확인할 수 있도록 기술적 조치를 취합니다.</p>
			<p>② ‘회사’는 약관의 규제에 관한 법률, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 관련 법령을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.</p>
			<p>③ ‘회사’가 이 약관을 개정하고자 할 경우에는 적용 일자 및 개정 사유를 명시하여 현행 약관과 함께 제1항의 방식에 따라 그 개정 약관의 적용일자 7일전부터 적용일자 전일까지 공지합니다. 다만, ‘회원’에게 불리한 약관 개정의 경우에는 30일 전부터 공지를 진행함과 아울러 일정기간 '아이디'로 등록된 전자우편주소, ‘iMEZ’ 내 전자우편, 로그인시 동의창 등의 1개 이상의 전자적 수단을 통해 ‘회원’에게 따로 명확히 통지합니다.</p>
			<p>④ ‘회사’가 전항에 따라 개정 약관을 공지 또는 통지하면서 ‘회원’에게 공지 기간 내에 거부의 의사표지를 하지 않으면 약관 개정에 동의한 것으로 본다는 뜻을 명확하게 공지 또는 통지하였음에도 ‘회원’이 명시적으로 거부의 의사 표시를 하지 아니한 경우 ‘회원’이 개정 약관에 동의한 것으로 봅니다.</p>
			<p>⑤ ‘회원’이 개정약관의 적용에 동의하지 않는 경우 ‘회사’는 개정약관의 내용을 적용할 수 없으며, 이 경우 ‘회원’은 이용 계약을 해지할 수 있습니다. 다만, 기존 약관을 적용할 수 없는 특별한 사정이 있는 경우에는 ‘회사’가 ‘회원’과의 이용 계약을 해지할 수 있습니다.</p>
			<h3>제 2 장 회원의 가입 및 관리</h3>
			<h4>제 4 조 (이용 계약 체결)</h4>
			<p>① ‘iMEZ’ 이용계약은 ‘회원’이 되고자 하는 자(이하 가입신청자)가 이 약관의 내용에 대하여 동의를 한 다음 회원가입신청을 하고 ‘회사’가 이러한 신청에 대하여 승낙함으로써 체결됩니다.</p>
			<p>② ‘회사’는 가입신청자의 신청에 대하여 ‘iMEZ’ 이용을 승낙함을 원칙으로 합니다. 다만, ‘회사’는 아래 각 호에 해당하는 신청에 대하여는 승낙을 하지 않거나 사후에 이용계약을 해지할 수 있습니다.</p>
			<p>1. 가입신청자가 이 약관에 의하여 이전에 ‘회원’ 자격을 상실한 적이 있는 경우. 단 ‘회사’의 ‘회원’ 재가입 승낙을 얻은 경우에는 예외로 함</p>
			<p>2. 실명이 아니거나 타인의 명의를 이용한 경우</p>
			<p>3. 허위의 정보를 기재하거나, ‘회사’가 요청하는 내용을 기재하지 않은 경우</p>
			<p>4. 위법, 불법행위 등 부정한 용도로 ‘iMEZ’ 를 이용하고자 하는 경우</p>
			<p>5. 가입신청자가 미성년자인 경우</p>
			<p>6. 가입신청자의 귀책사유로 인하여 승인이 불가능하거나 기타 규정한 제반 사항을 위반하여 신청하는 경우</p>
			<p></p>
			<p>③ 제1항의 회원가입신청에 있어 ‘회사’는 전문기관을 통한 실명확인 및 본인인증을 요청할 수 있습니다.</p>
			<p>④ ‘회사’는 ‘iMEZ’ 관련 설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우에는 승낙을 유보할 수 있습니다.</p>
			<p>⑤ 본 조에 따라 회원가입신청의 승낙을 하지 아니하거나 유보한 경우, ‘회사’는 원칙적으로 이를 가입신청자에게 알립니다.</p>
			<p>⑥ ‘iMEZ’ 이용계약의 성립 시기는 ‘회사’가 회원가입신청에 대한 완료를 신청절차 상에서 표시한 시점으로 합니다.</p>
			<p>⑦ ‘회원’이 회원가입신청 시 제공한 개인정보는 관련 법령 및 ‘회사’의 개인정보취급방침의 적용을 받습니다.</p>
			<p>⑧ ‘iMEZ’의 유료 서비스는 3가지 서비스 상품으로 구분되며, 상세한 사항은 홈페이지를 통해서 확인할 수 있습니다. ‘회원’의 상품 선택에 따라 ‘회사’가 ‘회원’에게 제공하는 서비스와 제공 수준이 결정됩니다.</p>
			<p>⑨ ‘회원’이 ‘유료서비스’의 이용을 위해서는 '관리자' 등 ‘회원’을 대표하는 ‘구성원’이 사업자의 경우 사업자등록증, 공공기관의 경우 공공기관등록증을 ‘회사’ 계약 담당자에게 제출하고 ‘유료서비스’ 이용에 대한 계약을 별도 체결합니다.</p>
			<h4>제 5 조 (회원정보의 변경)</h4>
			<p>① ‘회원’은 개인정보관리화면을 통하여 언제든지 본인의 개인정보를 열람하고 수정할 수 있습니다. 다만, 서비스 관리를 위해 필요한 일부 항목은 수정할 수 없습니다.</p>
			<p>② ‘회원’은 가입신청 시 기재한 사항이 변경되었을 경우 온라인으로 수정하거나 이메일 등 ‘회사’가 인정하는 방법으로 ‘회사’에 대하여 그 변경사항을 알려야 합니다.</p>
			<p>③ 제2항의 변경사항을 ‘회사’에 알리지 않아 발생한 불이익에 대하여 ‘회사’는 책임지지 않습니다.</p>
			<h4>제 6 조 (개인정보보호 의무)</h4>
			<p>‘회사’는 관련 법령이 정하는 바에 따라서 ‘회원’ 등록정보를 포함한 ‘회원’의 개인정보를 보호하기 위하여 노력합니다. 개인정보의 보호 및 사용에 대해서는 관련법 및 ‘회사’가 정하는 개인정보취급방침이 정한 바에 따릅니다. 다만, ‘회사’의 공식 사이트 이외의 링크된 사이트에서는 ‘회사’의 개인정보취급방침이 적용되지 않습니다.</p>
			<h4>제 7 조 (회원의 개인정보관리에 대한 의무)</h4>
			<p>① ‘회원’의 이메일 주소와 비밀번호에 관한 관리책임은 ‘회원’에게 있으며, 이를 제3자가 이용하도록 하여서는 안 됩니다.</p>
			<p>② ‘회사’는 ‘회원’이 정확한 정보를 제공하거나 계정 정보를 안전하게 유지하지 못함으로써 발생하는 모든 손실이나 피해에 대해 책임지지 않습니다.</p>
			<p>③ ‘회원’은 본인의 계정 정보가 무단으로 사용되는 것을 발견하거나 누군가가 ‘회원’의 개인 콘텐츠에 액세스할 수 있다고 의심하는 경우 즉시 비밀번호를 변경하고 당사의 ‘회원’ 서비스 팀에 이를 알려야 합니다.</p>
			<p>④ ‘회원’의 관리 소홀로 타인이 ‘회원’ 명의의 인증절차를 수행하거나, ‘회원’이 타인의 명의를 도용하여 인증을 수행하는 경우, 그로 인해 발생하는 불이익 기타 손해에 대하여 ‘회사’는 책임지지 않습니다.</p>
			<h4>제 8 조 (회원에 대한 통지)</h4>
			<p>① ‘회원’에 대해 통지를 하는 경우 ‘회사’는 ‘회원’이 등록한 이메일 등으로 할 수 있습니다.</p>
			<p>② ‘회사’는 다수 ‘회원’에 대한 통지의 경우 서비스 게시판 등에 게시함으로써 개별 통지에 갈음할 수 있습니다.</p>
			<h4>제 9 조 (회사의 의무)</h4>
			<p>① ‘회사’는 관련 법령과 이 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 계속적이고 안정적으로 ‘iMEZ’를 제공하기 위하여 최선을 다하여 노력합니다.</p>
			<p>② ‘회사’는 ‘회원’이 안전하게 ‘iMEZ’를 이용할 수 있도록 개인정보 보호를 위해 보안시스템을 갖추어야 하며 개인정보취급방침을 공시하고 준수합니다.</p>
			<p>③ ‘회사’는 ‘iMEZ’ 이용과 관련하여 발생하는 ‘회원’의 불만 또는 피해구제 요청을 적절하게 처리할 수 있도록 필요한 인력 및 시스템을 구비합니다.</p>
			<p>④ ‘회사’는 ‘iMEZ’ 이용과 관련하여 ‘회원’으로부터 제기된 의견이나 불만이 정당하다고 인정할 경우에는 이를 처리하여야 합니다. ‘회원’이 제기한 의견이나 불만사항에 대해서는 게시판을 활용하거나 전자우편 등을 통하여 ‘회원’에게 처리 과정 및 결과를 전달할 수 있습니다.</p>
			<h4>제 10 조 (회원의 의무 및 이용 제한)</h4>
			<p>① ‘회원’은 관련 법령, 본 약관, ‘iMEZ’ 운영정책, ‘iMEZ’ 이용안내 및 ‘iMEZ’ 과 관련하여 ‘회사’가 공지한 주의사항 및 통지사항 등을 준수하여야 하며, 기타 ‘회사’의 업무에 방해되는 행위를 하여서는 안 됩니다.</p>
			<p>② ‘회원’은 ‘구성원’이 전항의 의무를 준수하도록 조치하여야 합니다. ‘구성원’이 전항의 의무를 위반할 경우 ‘회사’는 해당 ‘구성원’에 대한 제재 등 '관리자'의 권한 일부를 직접 행사할 수 있으며, ‘구성원’의 위반행위는 ‘회원’의 위반행위로 봅니다.</p>
			<p>③ ‘회사’는 전항에도 불구하고 명의 도용 및 결제 도용, 저작권법을 위반한 불법 프로그램의 제공 및 운영 방해, 정보통신망 이용 촉진 및 정보보호 등에 관한 법률을 위반한 불법 통신 및 해킹, 악성 프로그램의 배포, 접속권한 초과 행위 등과 같이 관련 법령을 위반한 경우에는 즉시 영구 이용정지를 할 수 있습니다. 본 항에 따른 영구 이용정지 시 ‘iMEZ’ 이용을 통해 획득한 기타 혜택 등도 모두 소멸되며, ‘회사’는 이에 대해 별도로 보상하지 않습니다.</p>
			<p>④ ‘회사’는 본 조의 이용제한 범위 내에서 제한의 조건 및 세부내용을 개별 운영정책으로 정할 수 있습니다.</p>
			<p>⑤ 본 조에 따라 ‘iMEZ’ 이용을 제한하거나 계약을 해지하는 경우에는 ‘회사’는 제8조에 따라 통지합니다.</p>
			<p>⑥ ‘회원’은 ‘유료서비스’를 신청하기 전에 반드시 상품의 이용 조건과 거래 조건을 확인한 후 신청하여야 합니다. 이를 확인하지 않고 ‘유료서비스’를 신청하여 발생한 모든 손실, 손해에 대한 책임은 ‘회원’이 부담합니다.</p>
			<h3>제 3 장 서비스 이용 일반</h3>
			<h4>제 11 조 (서비스의 제공)</h4>
			<p>① ‘회사’의 ‘회원’에 대한 본 서비스 제공 기간은 ‘회원’의 본 서비스 이용신청에 대하여 ‘회사’의 이용 승낙이 있은 날로부터 본 서비스 이용계약의 해지 또는 본 서비스 종료 시까지 입니다.</p>
			<p>② ‘iMEZ’는 연중무휴, 1일 24시간 제공함을 원칙으로 합니다.</p>
			<p>③ ‘회사’는 ‘iMEZ’를 일정 범위로 나누어 각 범위 별로 이용 가능 시간을 별도로 지정할 수 있습니다. 다만, 이 경우에는 그 내용을 사전에 공지합니다.</p>
			<h4>제 12 조 (서비스의 변경 및 중단)</h4>
			<p>① ‘회사’는 타당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 제공하고 있는 전부 또는 일부 서비스를 변경할 수 있습니다.</p>
			<p>② ‘iMEZ’의 내용, 이용방법, 이용시간에 대하여 변경이 있는 경우에는 변경사유, 변경될 서비스의 내용 및 제공일자 등은 변경 적용일 전에 해당 서비스 초기화면에 게시하여야 합니다.</p>
			<p>③ ‘회사’는 다음 각 호에 해당하는 경우 서비스의 전부 또는 일부를 제한하거나 중단할 수 있습니다.</p>
			<p>1. 서비스용 설비의 보수 등 공사로 인한 부득이한 경우</p>
			<p>2. ‘회원’이 ‘회사’의 영업활동을 방해하는 경우</p>
			<p>3. 정전, 제반 설비의 장애 또는 이용량의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 경우</p>
			<p>4. 서비스 제공업자와의 계약 종료 등과 같은 ‘회사’의 제반 사정으로 서비스를 유지할 수 없는 경우</p>
			<p>5. 기타 천재지변, 국가비상사태 등 불가항력의 사유가 있는 경우</p>
			<p></p>
			<p>④ 전 항에 의한 서비스 중단의 경우에는 ‘회사’가 제8조에서 정한 방법으로 이용자에게 통지합니다. 다만, ‘회사’가 통제할 수 없는 사유로 인한 서비스의 중단 (‘회사’ 또는 운영자의 고의, 과실이 없는 디스크 장애, 시스템 다운 등)으로 인하여 사전 통지가 불가능한 경우에는 사후에 통지할 수 있습니다.</p>
			<p>⑤ ‘회사’는 ‘유료서비스’로 제공되는 ‘iMEZ’ 중단 시 아래와 같이 보상합니다.</p>
			<p>1. '서비스 중단'은 ‘iMEZ’ 을 이용하는 '‘회원’' 중 ‘구성원’별 접속 오류율이 5% 초과한 경우입니다.</p>
			<p>2. ‘회사’는 ‘iMEZ’의 월간 가동 시간 비율(해당월의 총 시간(분)에서 해당월에 발생한 중단시간(분)을 뺀 후 해당 월의 총 시간(분)으로 나눈 값, 이하 같습니다)을 매월 최소 99.9%로 유지합니다.</p>
			<p>3. 월간 가동 시간 비율 계산 시 ‘iMEZ’ 중 'beta'가 표시된 기능이나 서비스는 중단 시 보상 또는 배상 청구를 할 수 없습니다.</p>
			<p>4. ‘회사’가 월간 가동 시간 비율을 99.9% 제공하지 못하였을 경우, ‘회원’은 아래 표에 명시된 보상을 받을 수 있습니다. ‘회사’는 ‘회원’과 합의하여 확정된 보상서비스를 보상 관련 합의 일의 익월에 ‘회원’에게 제공하며, 보상서비스에 대해서는 사용료를 ‘회원’에게 청구하지 않습니다. 단, 매 1개월 기 준 보상 일수는 15일을 초과할 수 없습니다.</p>
			<p>구간 1 : 99.0%초과 ~ 99.9%이하, 보상서비스: 3일</p>
			<p>구간 2 : 95.0%초과 ~ 99.0%이하, 보상서비스: 7일</p>
			<p>구간 3 : 95.0%이하, 보상서비스: 15일</p>
			<p>5. 본 조에 따른 보상의 지급은 '‘회원’'이 '서비스 중단'이 발생한 시점에서 30일 이내에 청구사유, 청구금액 및 산출근거를 기재하여 '서비스 홈페이지' 상에 공지된 고객 문의를 통해 청구하여야 하며, 이를 이행하지 않은 경우 '‘회원’'은 위와 같은 보상을 받을 권리를 상실하게 됩니다.</p>
			<p>⑥ ‘회원’은 본 조에 의한 ‘iMEZ’의 변경에 동의하지 않을 경우 ‘iMEZ’ 이용계약을 해지할 수 있습니다.</p>
			<h4>제 13 조 (서비스 이용료의 결제)</h4>
			<p>① ’회원’은 ‘유료서비스’를 신청할 때 ‘월간요금제’와 ‘연간요금제’ 중 하나를 선택할 수 있습니다.</p>
			<p>② ‘회사’는 ‘회원’이 이용 중인 ‘유료서비스’의 전월 요금을 매월 1일에 청구하고, 이때 청구된 금액의 유효일은 청구일이 속한 월 말일까지입니다.</p>
			<p>③ ‘회사’는 ‘회원’이 선택한 기간(매월, 매년 등) 단위로 자동 결제되도록 대금을 청구합니다. ‘회사’는 ‘회원’과의 별도 계약을 통해 별도의 방법으로 대금을 청구할 수 있습니다.</p>
			<p>④ ‘회원’은 ‘iMEZ’의 ‘유료서비스’에 대해 세금을 포함하여 지불해야 합니다. '세금'은 ‘회원’이 계약하는 ‘회사’의 주소지 국가 세법에 따라서 지정됩니다.</p>
			<p>⑤ ‘회원’이 이용중인 ‘유료서비스’에 대한 청구요금을 납부완료 일 이내에 납부하지 않는 경우 요금 연체로 판단하고, ‘회사’는 ‘회원’의 ’iMEZ’을 '연체 정지' 상태로 전환시킵니다. 이 연체 정지 상태는 ‘회원’이 결제 처리할 때까지 지속합니다. '연체 정지'가 되는 경우 서비스 이용이 제한될 수 있습니다.</p>
			<p>⑥ ‘회원’이 청구요금을 미결제하여 발생한 '연체 정지' 기간에도 데이터가 보관되고, ‘회원’의 '연체'기간에는 월 2%의 연체 가산금이 추가 부과됩니다.</p>
			<p>⑦ ‘회원’은 ‘유료서비스’ 결제와 관련하여 ‘회원’이 입력한 정보가 정확한지 여부를 확인해야 하며, 그 정보와 관련하여 발생한 책임과 불이익을 전적으로 부담합니다.</p>
			<h4>제 14 조 (유료 서비스의 개시 및 중단)</h4>
			<p>① ‘회원’이 결제를 완료하였다는 사실을 확인한 즉시, ‘회사’는 ‘회원’에게 약정한 서비스를 제공함으로써 유료 서비스를 개시합니다.</p>
			<p>② ‘회원’이 유료 서비스의 이용을 원하지 않을 때는 ‘회사’가 지정한 방법에 따라 자동 결제를 중단할 수 있으며, 자동 결제를 중단한 시점부터 ‘회사’는 ‘회원’에게 대금을 청구하지 않습니다.</p>
			<p>③ ‘회원’이 자동 결제를 중단하더라도 ‘회사’는 중단 이전의 결제 대금을 환불하지 않으며, ‘회원’은 이전 결제에 따른 ‘유료서비스’ 이용 기간까지 ‘유료서비스’를 계속 이용할 수 있습니다.</p>
			<p>④ ‘회원’이 자동결제를 중단하였거나 기타 사유로 결제가 이루어지지 않았을 때, ‘회사’는 ‘유료서비스’ 이용 기간이 종료된 시점부터 ‘유료서비스’의 제공을 중지합니다. 이때, ‘회사’는 서비스 사용을 제한할 수 있습니다.</p>
			<h4>제 15조 (요금의 반환)</h4>
			<p>① ‘유료서비스’는 선불제이며 결제 후 7일 이내 환불 요청이 접수 될 경우 해당 구매 명세가 확인이 되면 취소 요청이 접수된 일자부터 3영업일 이내에 해당 결제 명세를 취소 처리합니다.</p>
			<p>② 단, ‘회사’의 부득이한 사유로 서비스를 지속할 수 없을 때는 서비스가 최종 중단된 시점 이후의 잔여 사용 기간에 따라 ‘회사’가 지정한 방법으로 결제 대금의 일부를 환불합니다.</p>
			<h4>제 16 조 (계약해지 및 이용제한)</h4>
			<p>① 이용계약의 해지는 ‘회원’의 해지통보에 의한 해지 또는 ‘회사’의 직권에 따른 해지가 있습니다.
			<p>② ‘회원’이 서비스 이용계약을 해지하고자 하는 때에는 언제든지 회원정보관리에서 ‘회사’가 정한 절차에 따라 ‘회원’의 계정을 삭제하고 탈퇴할 수 있습니다.</p>
			<p>③ ‘회사’는 ‘회원’이 제10조에 규정한 ‘회원’의 의무를 이행하지 않을 때에는 사전 통지 없이 즉시 이용계약을 해지하거나 서비스 이용을 중지시킬 수 있습니다.</p>
			<p>④ ‘회원’이 이용계약을 체결하여 계정을 생성한 후 일주일 이내에 가입 시 등록한 이메일 주소로 발송된 이메일을 통해 이메일 인증을 받지 않으면 ‘회사’는 ‘회원’의 서비스 이용을 제약하거나 ‘회원’ 자격을 상실시킬 수 있습니다.</p>
			<p>⑤ ‘회사’는 ‘회원’이 최후로 접속한 시점으로부터 6개월 동안 서비스 사용 이력이 없는 ‘회원’에 대해 사용 의사를 묻는 고지를 합니다. ‘회사’가 정한 기한 내에 답변이 없는 경우 해당 ‘회원’은 휴면 ’회원’으로 전환되며 휴면 상태가 6개월이 지날 경우 ‘회사’는 보관 중인 ‘회원’의 콘텐츠를 삭제할 수 있습니다.</p>
			<p>⑥ ‘회원’은 본 조 제3항, 제4항, 제5항의 ‘회사’ 조치에 대하여 ‘회사’가 정한 절차에 따라 이의신청을 할 수 있으며, ‘회원’의 이의가 정당하다고 ‘회사’가 인정하는 경우 ‘회사’는 즉시 서비스의 이용을 재개합니다.</p>
			<p>⑦ 서비스가 해지될 경우 데이터도 동시에 삭제되므로 서비스가 해지된 후 발생한 개인정보 및 콘텐츠 손실에 대한 책임은 ‘회원’에게 있습니다.</p>
			<h3>제 4 장 기타</h3>
			<h4>제 17 조 (면책사항)</h4>
			<p>① ‘회사’는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 대한 책임이 면제됩니다.</p>
			<p>② ‘회사’는 ‘회원’의 귀책 사유로 인한 서비스의 이용 장애에 대하여 책임을 지지 않습니다.</p>
			<p>③ ‘회사’는 ‘회원’이 서비스를 이용하여 기대하는 수익을 상실한 것에 대하여 책임을 지지 않으며, 그 밖에 서비스를 통하여 얻은 자료로 인한 손해 등에 대하여도 책임을 지지 않습니다.</p>
			<p>④ ‘회사’는 ‘회원’ 상호 간 또는 ‘회원’과 제3자 상호 간에 서비스를 매개로 발생한 분쟁에 대해서는 개입할 의무가 없으며 이로 인한 손해를 배상할 책임도 없습니다.</p>
			<p>⑤ ‘회원’이나 소속 ‘구성원’이 자신의 개인정보를 타인에게 유출 또는 제공함으로써, 발생하는 피해에 대해서 ‘회사’는 일체 책임을 지지 않습니다.</p>
			<h4>제 18 조 (손해배상)</h4>
			<p>‘회사’ 또는 ‘회원’의 귀책 사유로 인하여 상대방 또는 제3자에게 손해가 발생할 경우 귀책 당사자는 해당 손해를 배상하여야 합니다. ‘구성원’의 귀책 사유는 ‘회원’의 귀책 사유로 간주합니다.</p>
			<h4>제 19 조 (권리의 귀속)</h4>
			<p>① ‘iMEZ’에 대한 저작권 등 지적재산권은 ‘회사’에 귀속됩니다.</p>
			<p>② ‘회사’는 ‘회원’에게 이 약관을 포함하여 ‘회사’가 사전에 정하여 공지 또는 통지한 이용 조건에 따라 ‘iMEZ’를 이용할 수 있는 이용 권한만을 부여하며, ‘회원’은 이를 양도 또는 판매하거나, 담보로 제공하는 등 처분행위를 하여서는 안 됩니다.</p>
			<h4>제 20 조 (준거법 및 재판관할)</h4>
			<p>① 본 이용 약관과 관련한 소송의 준거법은 대한민국법을 준거법으로 합니다.</p>
			<p>② ‘회사’와 ‘회원’간 발생한 분쟁에 관한 소송은 ‘회사’의 주소를 관할하는 지방법원의 전속 관할로 합니다.</p>
			<p>③ 해외에 주소나 거소가 있는 ‘회원’의 경우 ‘회사’와 ‘회원’ 간 발생한 분쟁에 관한 소송은 전항에도 불구하고 대한민국 서울중앙지방법원을 관할 법원으로 합니다.</p>
			<h4>부 칙</h4>
			<p>본 약관은 2018년 3월 1일부터 적용됩니다.</p>
		</div>
	</div>
</div>
<%@ include file="footer.jsp" %>